code --install-extension akamud.vscode-theme-onedark
code --install-extension alexisvt.flutter-snippets
code --install-extension bengreenier.vscode-node-readme
code --install-extension bierner.markdown-preview-github-styles
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bradlc.vscode-tailwindcss
code --install-extension branb00m.cafe-neuro
code --install-extension codezombiech.gitignore
code --install-extension dart-code.dart-code
code --install-extension dart-code.flutter
code --install-extension daylerees.rainglow
code --install-extension dbaeumer.vscode-eslint
code --install-extension devsense.composer-php-vscode
code --install-extension devsense.intelli-php-vscode
code --install-extension devsense.phptools-vscode
code --install-extension devsense.profiler-php-vscode
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension esbenp.prettier-vscode
code --install-extension fcmam5.nimiro
code --install-extension gerane.theme-peel
code --install-extension github.copilot
code --install-extension github.copilot-chat
code --install-extension github.github-vscode-theme
code --install-extension github.remotehub
code --install-extension hollowtree.vue-snippets
code --install-extension icrawl.discord-vscode
code --install-extension inferrinizzard.prettier-sql-vscode
code --install-extension magson.material-dark-color-theme
code --install-extension meezilla.json
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-dotnettools.csharp
code --install-extension ms-dotnettools.vscode-dotnet-runtime
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode.azure-repos
code --install-extension ms-vscode.cmake-tools
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.cpptools-extension-pack
code --install-extension ms-vscode.cpptools-themes
code --install-extension ms-vscode.mono-debug
code --install-extension ms-vscode.remote-explorer
code --install-extension ms-vscode.remote-repositories
code --install-extension ms-vscode.vscode-serial-monitor
code --install-extension ms-vscode.vscode-typescript-next
code --install-extension ngryman.codesandbox-theme
code --install-extension onecentlin.laravel-blade
code --install-extension open-southeners.php-support-utils
code --install-extension redhat.java
code --install-extension rvest.vs-code-prettier-eslint
code --install-extension ryannaddy.laravel-artisan
code --install-extension twxs.cmake
code --install-extension unthrottled.doki-theme
code --install-extension usernamehw.errorlens
code --install-extension vinliao.fast-arrow
code --install-extension visualstudioexptteam.intellicode-api-usage-examples
code --install-extension visualstudioexptteam.vscodeintellicode
code --install-extension vscjava.vscode-gradle
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension vscode-icons-team.vscode-icons
code --install-extension vue.volar
code --install-extension wakatime.vscode-wakatime
code --install-extension xabikos.javascriptsnippets
code --install-extension xdebug.php-debug
code --install-extension yandeu.five-server
code --install-extension zainchen.json
code --install-extension zrnatoneto.dark-green
